{
  "hoteles": [
    {
      "id": 10000,
      "nombre": "Hotel Casino Internacional By Sercotel",
      "descripcion": "El hotel Casino Internacional se encuentra en Cúcuta, justo frente al centro comercial Ventura. Ofrece una piscina al aire libre, sauna, gimnasio, conexión Wi-Fi gratuita y un cóctel de bienvenida. Las habitaciones del Hotel Casino Internacional presentan una decoración elegante e incluyen aire acondicionado, TV de pantalla plana por cable, minibar, caja fuerte y un baño privado con ducha y artículos de aseo gratuitos. Todos los días se sirve un desayuno bufé completo y Las Guacas Restaurant ofrece platos internacionales.",
      "direccion": "Calle 11 No. 2E-75, 540005 Cúcuta, Colombia",
      "telefono": "(7) 5829898",
      "servicios": "2 piscinas, Traslado aeropuerto, WiFi gratis, Parkin gratis, Habitaciones familiares. Centro de fitness bueno, Bar",
      "familiar": "si"
    },
    {
      "id": 20000,
      "nombre": "Hampton By Hilton Cucuta",
      "descripcion": "El Hampton By Hilton Cucuta se encuentra en Cúcuta, a 1,3 km de la biblioteca pública de Cúcuta, y ofrece alojamiento con restaurante, aparcamiento privado gratuito y bar. Este hotel de 4 estrellas ofrece servicio de conserjería y mostrador de información turística. El alojamiento cuenta con recepción 24 horas, servicio de enlace con el aeropuerto, centro de negocios y conexión WiFi gratuita.",
      "direccion": "Avenida 3E Calle 13 A, 540001 Cúcuta, Colombia",
      "telefono": "(7) 5888058",
      "servicios": "Translado aeropuerto, WiFi gratis, Parking gratis, Gimnasio, Habitaciones familiares",
      "familiar": "si"
    },
    {
      "id": 30000,
      "nombre": "Hotel Don Luis",
      "descripcion": "El Hotel Don Luis se encuentra en Ocaña y dispone de terraza. Cuenta con recepción 24 horas, servicio de habitaciones y WiFi gratuita en todas las instalaciones. Se ofrece aparcamiento privado por un suplemento.",
      "direccion": "Carrera 10 11-77, 546552 Ocaña, Colombia",
      "telefono": " (7) 5626789",
      "servicios": "WiFi gratis, Habitaciones familiares, servicio de habitaciones",
      "familiar": "si"
    },
    {
      "id": 40000,
      "nombre": "ibis Cucuta",
      "descripcion": "El ibis Cucuta está ubicado en Cúcuta, a 1,2 km de la Biblioteca Pública de Cúcuta, y ofrece alojamiento, restaurante, aparcamiento privado gratuito, bar y salón común. El establecimiento tiene jardín y se halla a 3,1 km del Ecoparque Comfanorte. Hay recepción 24 horas, servicio de enlace con el aeropuerto, servicio de conserjería y WiFi gratuita en todas las zonas.",
      "direccion": "Calle 15 # 0- 28, 540006 Cúcuta, Colombia",
      "telefono": "(7) 5956161",
      "servicios": "Translado aeropuerto, WiFi gratis, Parking gratis, Admite mascotas, Bar",
      "familiar": "si"
    },
    {
      "id": 50000,
      "nombre": "Bianco Hotel Boutique",
      "descripcion": "El Bianco Hotel Boutique está situado en Cúcuta, a 700 metros de la biblioteca pública de Cúcuta y a 5 km del Comfanorte Ecopark, y ofrece alojamiento con terraza y aparcamiento privado gratuito. Cuenta con recepción 24 horas, servicio de habitaciones y WiFi gratuita en todas las instalaciones. El hotel dispone de habitaciones familiares.",
      "direccion": "Diagonal Santander avenida 0 126, 540001 Cúcuta, Colombia",
      "telefono": "318 4331939",
      "servicios": "Wifi gratis, admite mascotas, parking gratis",
      "familiar": "si"
    },
    {
      "id": 60000,
      "nombre": "Hotel Restaurante Zhena",
      "descripcion": "El Hotel Restaurante Zhena se encuentra en Cúcuta, a 2,4 km de la biblioteca pública de Cúcuta, y ofrece alojamiento con restaurante, aparcamiento privado gratuito, bar y salón compartido. Cuenta con recepción 24 horas, servicio de habitaciones y WiFi gratuita en todas las instalaciones. El hotel dispone de habitaciones familiares.",
      "direccion": "Calle 2N # 3A-26 BARRIO PESCADERO, 540007 Cúcuta, Colombia",
      "telefono": "(7) 5782075",
      "servicios": "Wifi gratis, parking gratis, bar",
      "familiar": "si"
    },
    {
      "id": 70000,
      "nombre": "Hotel Plaza Cúcuta Center",
      "descripcion": "El Hotel Plaza Cúcuta Center cuenta con salón común y está ubicado en Cúcuta, en el departamento Norte de Santander, a 1,3 km de la biblioteca pública de Cúcuta y a 5 km del ecoparque Comfanorte. También tiene restaurante, servicio de habitaciones y recepción 24 horas, y WiFi gratuita en todas las zonas. El hotel alberga habitaciones familiares.",
      "direccion": "Barrio Latino av 4 # 6 - 51 barrio latino cúcuta, 540006 Cúcuta, Colombia",
      "telefono": "321 2776807",
      "servicios": "Wifi gratis, Habitaciones familiares",
      "familiar": "si"
    },
    {
      "id": 80000,
      "nombre": "Hotel Victoria Plaza Millenium",
      "descripcion": "El Hotel Victoria Plaza Millenium se encuentra en Cúcuta, a 1,2 km de la biblioteca pública de Cúcuta, y ofrece alojamiento con piscina al aire libre, aparcamiento privado gratuito, jardín y terraza. El alojamiento ofrece recepción 24 horas, servicio de traslado, servicio de habitaciones y conexión WiFi gratuita.",
      "direccion": "Av. 3 #7A-35, Cúcuta, Norte de Santander",
      "telefono": "322 4153599",
      "servicios": "1 piscina, wifi gratis",
      "familiar": "si"
    },
    {
      "id": 90000,
      "nombre": "Hotel Marialu",
      "descripcion": "El Hotel Marialu ofrece alojamiento en Ocaña. El establecimiento cuenta con restaurante, recepción 24 horas, servicio de habitaciones y WiFi gratuita en todas las instalaciones. El hotel dispone de habitaciones familiares.",
      "direccion": "Carrera 14 #9-53, 546552 Ocaña, Colombia",
      "telefono": "316 5327345",
      "servicios": "Mascotas, Internet, Parking gratis",
      "familiar": "si"
    },
    {
      "id": 11000,
      "nombre": "Mar Hotel",
      "descripcion": "El Mar Hotel está situado en Cúcuta y ofrece conexión WiFi gratuita y aparcamiento privado gratuito. El aeropuerto internacional Camilo Daza está a solo 5 km.",
      "direccion": "Av 7 No 0 - 53, 540001",
      "telefono": "320 2079409",
      "servicios": "Traslado aeropuerto, wifi gratis, parking gratis",
      "familiar": "si"
    },
    {
      "id": 22000,
      "nombre": "Hotel Zaraya",
      "descripcion": "Las habitaciones del Zaraya Hotel tienen TV de pantalla plana por cable, aire acondicionado y balcón. El baño es privado y cuenta con ducha y artículos de aseo gratuitos.",
      "direccion": "Calle 11 N2-40 Centro, 540001 Cúcuta, Colombia",
      "telefono": "(7) 5834475",
      "servicios": "piscina, wifi gratis, Bar",
      "familiar": "si"
    },
    {
      "id": 33000,
      "nombre": "Hotel Mio Boutique",
      "descripcion": "El Hotel Mio Boutique se encuentra en Cúcuta, a 2,3 km de la biblioteca pública de Cúcuta, y ofrece alojamiento con restaurante, aparcamiento privado gratuito, bar y jardín. Ofrece habitaciones familiares y terraza. El alojamiento ofrece recepción 24 horas, servicio de traslado, servicio de habitaciones y conexión WiFi gratuita en todo el establecimiento.",
      "direccion": "Avenida 11E número 5A-35 Colsag, 540003 Cúcuta, Colombia",
      "telefono": "(7) 5972457",
      "servicios": "Wifi gratis, parking gratis, Bar, Gimnasio",
      "familiar": "si"
    },
    {
      "id": 44000,
      "nombre": "Hotel Arrival",
      "descripcion": "El Hotel Arrival está situado en Cúcuta, a 6 km de la biblioteca pública de Cúcuta y a 10 km del Ecoparque Comfanorte, y ofrece alojamiento con terraza, conexión WiFi gratuita en todas las instalaciones y aparcamiento privado gratuito. El alojamiento cuenta con recepción 24 horas y consigna de equipaje.",
      "direccion": "Av. Las Americas #17N -204 BARRIO LOS LAURELES, 540001 Cúcuta, Colombia",
      "telefono": "311 5538404",
      "servicios": "Traslado aeropuerto, wifi gratis, admite mascotas",
      "familiar": "si"
    },
    {
      "id": 55000,
      "nombre": "Hotel Fenix",
      "descripcion": "El Hotel Fenix se encuentra en Cúcuta, a 700 metros de la biblioteca pública de Cúcuta, y ofrece alojamiento con piscina al aire libre, aparcamiento privado gratuito, bar y salón compartido. El hotel se encuentra a 2,4 km del Ecoparque Comfanorte y dispone de jardín y terraza. El alojamiento cuenta con recepción 24 horas, servicio de habitaciones y organiza excursiones.",
      "direccion": "12114 Avenida 7 Barrio el Salado, 540006 Cúcuta, Colombia",
      "telefono": "323 2200777",
      "servicios": "Piscina, Bar, Parking gratis",
      "familiar": "si"
    },
    {
      "id": 66000,
      "nombre": "Hotel Center Plaza Plus",
      "descripcion": "El Hotel Center Plaza Plus se encuentra en Cúcuta y ofrece conexión Wi-Fi gratuita. El centro comercial Unicentro está a 1 km del hotel.",
      "direccion": "Cenabastos Sector T, 540001 Cúcuta, Colombia",
      "telefono": "(7) 5896711",
      "servicios": "Traslado aeropuerto, Admite mascotas, WiFi gratis",
      "familiar": "si"
    },
    {
      "id": 77000,
      "nombre": "Hotel Balcon Llanero",
      "descripcion": "El Hotel Balcon Llanero ofrece habitaciones en Cúcuta, a 5 km de la biblioteca pública de Cucuta y a 8 km del Ecoparque Comfanorte. El establecimiento cuenta con restaurante, recepción 24 horas, salón compartido y WiFi gratuita en todas las instalaciones. El hotel dispone de habitaciones familiares.",
      "direccion": "Av 7a # 18N - 41 Zona Industrial, 540002 Cúcuta, Colombia",
      "telefono": "311 8113829",
      "servicios": "Wifi gratis, Habitaciones familiares",
      "familiar": "si"
    },
    {
      "id": 88000,
      "nombre": "Hotel Exelsior",
      "descripcion": "El Hotel Exelsior se encuentra en Cúcuta y alberga un restaurante. Hay conexión WiFi gratuita.",
      "direccion": "Avenida 3 No. 9 - 65, 540001 Cúcuta, Colombia",
      "telefono": "(7) 5731868",
      "servicios": "Wifi Gratis, Parking gratis",
      "familiar": "si"
    },
    {
      "id": 99000,
      "nombre": "Hotel CasaBlanca Cucuta",
      "descripcion": "El Hotel Casa Blanca, situado en Cúcuta, cuenta con una piscina, un restaurante, un bar y habitaciones con conexión Wi-Fi gratuita y balcón privado. El establecimiento dispone de aparcamiento gratuito. El parque de Santander se encuentra a 300 metros.",
      "direccion": "Avenida 6 # 14-55 Barrio La Playa, 540001 Cúcuta, Colombia",
      "telefono": "(7) 5821600",
      "servicios": "Piscina, WiFi gratis, Gimnasio",
      "familiar": "si"
    },
    {
      "id": 11100,
      "nombre": "Atlantis Plaza Hotel",
      "descripcion": "El Atlantis Plaza se encuentra en Cúcuta y ofrece piscina al aire libre, spa y habitaciones con conexión Wi-Fi gratuita. Todos los días se sirve un desayuno colombiano con huevos, cruasanes y arepas.",
      "direccion": "Calle 8 No 7-55 centro , 540001 Cúcuta, Colombia",
      "telefono": "(7) 5719202",
      "servicios": "Piscina, Wifi gratis, Traslado aeropuerto",
      "familiar": "si"
    },
    {
      "id": 22200,
      "nombre": "Holiday Inn Cúcuta, an IHG Hotel",
      "descripcion": "El Holiday Inn Cúcuta, an IHG Hotel se encuentra frente al centro comercial Ventura, a 5 minutos del conocido parque Santander, y ofrece una piscina al aire libre y un restaurante. También se halla cerca del ayuntamiento de San José de Cúcuta, de la catedral y del sector financiero. Proporciona conexión WiFi gratuita.",
      "direccion": "Calle 11A # 1E - 132 , 110011 Cúcuta, Colombia",
      "telefono": "(7) 5888007",
      "servicios": "Wifi gratis, Traslado aeropuerto, Gimnasio, Bar",
      "familiar": "No"
    }
  ]
}